/* XCAP */
"FederationProviderPasscodeScreenTitle" = "Forbundsleverandørkode";

/* XMSG */
"FederationProviderPasscodeScreenContent" = "Forbundsleverandør trenger dine inndata for å laste/lagre ditt sertifikat.";

/* XBUT */
"FederationProviderPasscodeScreenOkButtonText" = "Utført";

/* XBUT */
"FederationProviderPasscodeScreenCancelButtonText" = "Avbryt";

/* XCAP */
"FederationProviderCertificateConfirmationScreenTitle" = "Forbundssertifikat";

/* XMSG */
"FederationProviderCertificateConfirmationScreenMessage" = "Det er allerede lagret en identitet i forbundet Trykk på 'OK'-knappen hvis du ønsker å bruke den eller 'Avbryt' hvis du ønsker en ny.";

/* XBUT */
"FederationProviderCertificateConfirmationScreenCancelButtonText" = "Avbryt";

/* XBUT */
"FederationProviderCertificateConfirmationScreenOkButtonText" = "OK";

